import img from "../assets/home-block1/Slider-1.jpg"
import img3 from "../assets/home-block1/Slider-22.jpg"
import img2 from "../assets/home-block1/Slider-3.jpg"
import img4 from "../assets/home.block2/nurhan.jpg"
import img5 from "../assets/home.block2/nurhan1.jpg"
import img6 from "../assets/home.block2/nurhan2.jpg"
import img7 from "../assets/home.block2/nurhan3.jpg"
import img8 from "../assets/home.block2/nurhan6.jpg"


export const data = [
  {
    id: 1,
    img: img,
    title: "БИЗ ИШТИ БАШТАДЫК БАГЫТ КАЙРЫМДУУЛУК ОТУН ЖАГЫП!",
    dscr: "Өзүңдү бактылуу кылгың келсе, башканын бактылуу болушуна себепкер бол!",
  },
  {
    id: 2,
    img: img2,
    title: "БИЗ ИШТИ БАШТАДЫК БАГЫТ КАЙРЫМДУУЛУК ОТУН ЖАГЫП!",
    dscr: "Өзүңдү бактылуу кылгың келсе, башканын бактылуу болушуна себепкер бол!",
  },
  {
    id: 3,
    img: img3,
    title: "БИЗ ИШТИ БАШТАДЫК БАГЫТ КАЙРЫМДУУЛУК ОТУН ЖАГЫП!",
    dscr: "Өзүңдү бактылуу кылгың келсе, башканын бактылуу болушуна себепкер бол!",
  },
]

export const nurhan = [
  {
    img: img4,
    tea: '"Ысык чай" чай акциясы☕️',
    the:"Бул иш-чаранын максаты:",
    hot: '"Ысык чай" акциясы "Сизден бизге тазалык, бизден сизге жылуулук" демилгеси менен ыктыярчылар катышып, шаарыбыздын тазалыгын камсыздап, көркүнө көрк кошкон инсандардын ак батасын алуу. Аларга көңүл, жылуулук тартуулоо. 🥰',
    islam: 'Ислам дининде *тазалык* өзгөчө мааниге ээ.Исламдын эң ири максаттарынын бири- бул адам баласынын ички жана сырткы дүйнөсүн тазалоо.'
  },
  {
    tea: 'Китепкана ачуу',
    img: img5,
    the:"Бул иш-чаранын максаты:",
    hot: '1) Мекенибиздеги ар бир балдар жана карыялар үйүндө китеп окууну жайылтуу.',
    hot2:'2) Балдар жана карыялар үйүндөгү китеп жетишсиздигин жоюу.',
    hot3:'3) Ата-эне мээримине зар болуп өсүп жаткан балдардын руханий, интеллектуалдык дараметин жогорулатуу.',
    hot4:'4) Алардын жашоодогу туура БАГЫТЫН табууларына жардам берүү.'

  },
  {
    img: img6,
    tea: 'Кайрымдуу тур',
    bish:'Бишкек шаарында 17 кайрымдуу тур болгон.',
    the:"Бул иш-чаранын максаты:",
    hot: '1) Жаратылыш койнуна чыгып, бөбөктөрдүн дүйнө таанымын кеңейтүү. Кереметтүү Кыргызстаныбыздын кооз жерлери менен тааныштыруу.',
    hot2:'2) Балдар тарбияланып жаткан балдар менен тыгыз байланышта болуп, алардын жашоодогу туура БАГЫТЫН, МАКСАТЫН табууларына аз да болсо колубуздан келген жардамды берүү. ',
    hot3:"3) Балдардын руханий, интеллектуалдык дараметин жогорулатуу."
  },
  {
    img: img7,
    tea: 'Бир күнгө бир сом акциясы',
    the:'Бул иш-чаранын максаты:',
    hot: '1) Балдар үйүндөгү бөбөктөргө жана карыялар үйүндөгү ата- энелерге китепкана ачуу.',
    hot2:' 2) Китеп боюнча конкурстарды уюштуруу.',
    hot3:'3) Балдарды руханий жактан өнүктүрүү, аларга илим-билим жагынан азык берүү.'
  },
  {
    img: img8,
    tea: 'Курутой',
    hot: '"Багыт" кайрымдуулук фондунун алгачкы өндүрүшү. Ыктыярчылар витаминдерге бай куруттарды алып, таңгактап чыгарышат.Куруттан түшкөн каражаттын баары Кыргызстандагы балдар жана карыялар үйүнө китепкана ачуу, ошондой эле китеп менен камсыздоого жумшалат."ЫРАХАТ+ СООП" деген сөздүн да төркүнү мына ушунда жатат.',
  
  }
 
]